{"id":1241,"name":"Harry Potter - Colección","original_language":"en","original_name":"Harry Potter Collection","overview":"La historia comienza con la celebración del mundo mágico. Durante muchos años, había sido aterrorizado por el malvado mago Lord Voldemort. La noche anterior, el 31 de octubre, Voldemort descubrió el refugio escondido de la familia Potter y mató a Lily y James Potter. Sin embargo, cuando intenta matar a su hijo de 1 año, Harry, la maldición asesina Avada Kedavra se vuelve sobre sí mismo. El cuerpo de Voldemort resulta destruido, pero su espíritu sobrevive: no está muerto ni vivo. Por su parte, a Harry sólo le queda una cicatriz con forma de rayo en la frente que es el único remanente físico de la maldición de Voldemort. Harry es el único superviviente de la maldición asesina, y a raíz de la misteriosa derrota de Voldemort, el mundo mágico comienza a llamarlo «el niño que sobrevivió».","poster_path":"/pNeqCBGdEOhdaMTPlwdy1oJLG75.jpg","backdrop_path":"/kmEsQL2vOTA0jnM28fXS45Ky8kX.jpg","parts":[{"adult":false,"backdrop_path":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","id":671,"title":"Harry Potter y la piedra filosofal","original_title":"Harry Potter and the Philosopher's Stone","overview":"Harry Potter es un huérfano que vive con sus desagradables tíos, los Dursley, y su repelente primo Dudley. Se acerca su undécimo cumpleaños y tiene pocas esperanzas de recibir algún regalo, ya que nunca nadie se acuerda de él. Sin embargo, pocos días antes de su cumpleaños, una serie de misteriosas cartas dirigidas a él y escritas con una estridente tinta verde rompen la monotonía de su vida: Harry es un mago y sus padres también lo eran.","poster_path":"/3MKK7vAJLtSkBTABMTjxf6TOCo3.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":22.2865,"release_date":"2001-11-16","video":false,"vote_average":7.899,"vote_count":28872},{"adult":false,"backdrop_path":"/7tbeoSTWW2cWPecjQo9fcdf0Hzv.jpg","id":672,"title":"Harry Potter y la cámara secreta","original_title":"Harry Potter and the Chamber of Secrets","overview":"Harry regresa a su segundo año a Hogwarts, pero descubre que cosas malas ocurren debido a que un sitio llamado la Cámara de los Secretos ha sido abierto por el heredero de Slytherin y hará que los hijos de muggles, los impuros, aparezcan petrificados misteriosamente por un animal monstruoso.","poster_path":"/3nvGqfZE3yrsqehpF107byUdUSq.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":21.3357,"release_date":"2002-11-13","video":false,"vote_average":7.704,"vote_count":23029},{"adult":false,"backdrop_path":"/8f9dnOtpArDrOMEylpSN9Sc6fuz.jpg","id":674,"title":"Harry Potter y el cáliz de fuego","original_title":"Harry Potter and the Goblet of Fire","overview":"En el cuarto año en Hogwarts, Harry se enfrenta al mayor de los desafíos y peligros de la saga. Cuando es elegido bajo misteriosas circunstancias como el competidor que representará a Hogwarts en el Torneo Triwizard, Harry deberá competir contra los mejores jóvenes magos de toda Europa. Pero mientras se prepara, aparecen pruebas que manifiestan que Lord Voldemort ha regresado. Antes de darse cuenta, Harry no solo estará luchando por el campeonato sino también por su vida","poster_path":"/5hrrncgY7GfRHz6JmnhPlvJUONe.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":18.4325,"release_date":"2005-11-16","video":false,"vote_average":7.801,"vote_count":21638},{"adult":false,"backdrop_path":"/ze6Mx4QE5mQVXRYmG2flncqqle4.jpg","id":767,"title":"Harry Potter y el misterio del príncipe","original_title":"Harry Potter and the Half-Blood Prince","overview":"En medio de los desastres que azotan a Inglaterra, Harry y sus compañeros vuelven a Hogwarts para cursar su sexto año de estudios; y aunque las medidas de seguridad han convertido al colegio en una fortaleza, algunos estudiantes son víctimas de ataques inexplicables. Harry sospecha que Draco Malfoy es el responsable de los mismos y decide averiguar la razón. Mientras tanto, Albus Dumbledore y el protagonista exploran el pasado de Lord Voldemort mediante recuerdos que el director ha recolectado. Con esto, Dumbledore planea preparar al muchacho para el día de la batalla final.","poster_path":"/tO0UGkNuQoxyXve0mvwtXP49NAO.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":15.3954,"release_date":"2009-07-15","video":false,"vote_average":7.682,"vote_count":20293},{"adult":false,"backdrop_path":"/fVgBU3KJAWHS55FPdbsZQ3YQG2Z.jpg","id":673,"title":"Harry Potter y el prisionero de Azkaban","original_title":"Harry Potter and the Prisoner of Azkaban","overview":"Harry está deseando que termine el verano para comenzar un nuevo curso en Hogwarts, y abandonar lo antes posible la casa de sus despreciables tíos, los Dursley. Lo que desconoce Harry es que va a tener que abandonar Privet Drive antes de tiempo e inesperadamente después de convertir a su tía Marge en un globo gigante. Un autobús noctámbulo, y encantado por supuesto, le llevará a la taberna El Caldero Chorreante, donde le espera nada menos que Cornelius Fudge, el Ministro de Magia.","poster_path":"/wF9aoo4YZmpKP4bZPSy4Zwwek6G.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":16.5228,"release_date":"2004-05-31","video":false,"vote_average":8.011,"vote_count":22594},{"adult":false,"backdrop_path":"/jLbpgkxA5PSgzmcszT8yCOyPkgf.jpg","id":675,"title":"Harry Potter y la Orden del Fénix","original_title":"Harry Potter and the Order of the Phoenix","overview":"Harry Potter regresa por quinto año a Hogwarts aún sacudido por la tragedia ocurrida en el Torneo de los Tres Magos. Debido a que el Ministro de la Magia niega el regreso de Lord Voldemort, Harry se convierte en el centro de atención de la comunidad mágica. Mientras lucha con sus problemas en el colegio, incluyendo a la nueva profesora Dolores Umbridge, intentará aprender más sobre la misteriosa Orden del Fénix.","poster_path":"/xxXiM2Ij7plbzibKWW9BfDk23aI.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":19.7012,"release_date":"2007-07-08","video":false,"vote_average":7.674,"vote_count":20326},{"adult":false,"backdrop_path":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","id":12444,"title":"Harry Potter y las Reliquias de la Muerte - Parte 1","original_title":"Harry Potter and the Deathly Hallows: Part 1","overview":"Una tarea casi imposible cae sobre los hombros de Harry: deberá encontrar y destruir los horrocruxes restantes para dar fin al reinado de Lord Voldemort. En el episodio final de la saga, el hechicero de 17 años parte junto con sus amigos Hermione Granger y Ron Weasley en un peligroso viaje por Inglaterra para encontrar los objetos que contienen los fragmentos del alma del Señor Tenebroso, los cuales garantizan su longevidad. Pero el camino no será fácil pues el lado oscuro adquiere más poder con cada minuto que pasa y las lealtades serán puestas a prueba. Harry deberá usar todos los conocimientos que gracias a Dumbledore ha adquirido sobre su enemigo para poder encontrar la forma de sobrevivir a esta última aventura.","poster_path":"/w6wsYKdXERaXRdByPsI2O9rn20b.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":14.8824,"release_date":"2010-11-17","video":false,"vote_average":7.738,"vote_count":19896},{"adult":false,"backdrop_path":"/cbcpDn6XJaIGoOil1bKuskU8ds4.jpg","id":12445,"title":"Harry Potter y las Reliquias de la Muerte - Parte 2","original_title":"Harry Potter and the Deathly Hallows: Part 2","overview":"La segunda parte de la batalla final entre las fuerzas del bien y el mal. El juego nunca ha sido tan peligroso y nadie está a salvo. Se acerca el momento de la confrontación final entre Harry Potter y Lord Voldemort. Todo termina aquí…","poster_path":"/aM1TuUiPtV8OAZyu61CTdy9Ymtk.jpg","media_type":"movie","original_language":"en","genre_ids":[12,14],"popularity":17.3221,"release_date":"2011-07-12","video":false,"vote_average":8.1,"vote_count":21466}]}